{
    "Level":"ಮಟ್ಟದ",
    "OVERVIEW":"ಅವಲೋಕನ",
    "How to play":"ಹೇಗೆ ಆಡುವುದು",
    "ASSETS":"ಸ್ವತ್ತುಗಳು",
    "LOANS":"ಸಾಲಗಳು",
    "PERSONAL":"ವೈಯಕ್ತಿಕ",
    "Start game":"ಆಟವನ್ನು ಪ್ರಾರಂಭಿಸಿ",
    "Chicken":"ಕೋಳಿ",
    "Goat":"ಮೇಕೆ",
    "Cow":"ಹಸು",
    "Settings":"ಸಂಯೋಜನೆಗಳು",
    "Clear Cache":"ಸ್ಪಷ್ಟ ಸಂಗ್ರಹ",
    "Cash Goal":"ನಗದು ಗುರಿ",
    "NEXT":"ಮುಂದೆ",
    "Warning":"ಎಚ್ಚರಿಕೆ",
    "Investment Options":"ಹೂಡಿಕೆ ಆಯ್ಕೆಗಳು",
    "Your current cash":"ನಿಮ್ಮ ಪ್ರಸ್ತುತ ನಗದು",
    "Tip":"ಸಲಹೆ",
    "Borrow at":"ನಲ್ಲಿ ಸಾಲ ಪಡೆಯಿರಿ",
    "Interest rate on cash is":"ನಗದು ಮೇಲಿನ ಬಡ್ಡಿ ದರ",
    "don't buy":"ಖರೀದಿಸಬೇಡಿ",
    "pay cash":"ನಗದು ಪಾವತಿಸಿ",
    "borrow":"ಸಾಲ ಮಾಡಿ",
    "cash":"ನಗದು",
    "income":"ಆದಾಯ",
    "Expenses":"ವೆಚ್ಚಗಳು",
    "error":"ದೋಷ",
    "not enough case":"ಸಾಕಷ್ಟು ನಗದು ಇಲ್ಲ",
    "okay":"ಸರಿ",
    "1. Click the \"NEXT\" button on the top right corner to start the game.":"1. ಆಟವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಮೇಲಿನ ಬಲ ಮೂಲೆಯಲ್ಲಿರುವ \"ಮುಂದೆ\"  ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ",
    "2. You can buy an animal with cash, take a loan or decide not to buy the asset.":"2. ನೀವು ಹಣದಿಂದ ಪ್ರಾಣಿಯನ್ನು ಖರೀದಿಸಬಹುದು, ಸಾಲವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಅಥವಾ ಆಸ್ತಿಯನ್ನು ಖರೀದಿಸದಿರಲು ನಿರ್ಧರಿಸಬಹುದು.",
    "3. Each round animals vary in price, income and life expectancy.":"3. ಪ್ರತಿಯೊಂದು ಸುತ್ತಿನ ಪ್ರಾಣಿಗಳು ಬೆಲೆ, ಆದಾಯ ಮತ್ತು ಜೀವಿತಾವಧಿಯಲ್ಲಿ ಬದಲಾಗುತ್ತವೆ.",
    "4. You might find the calculations underneath the animal card helpful.":"4. ಪ್ರಾಣಿ ಕಾರ್ಡ್‌ನ ಕೆಳಗಿನ ಲೆಕ್ಕಾಚಾರಗಳು ನಿಮಗೆ ಸಹಾಯಕವಾಗಬಹುದು.",
    "cash goal":"ನಗದು ಗುರಿ",
    "5. You have to reach a certain amount of cash to move to the next level.":"ಮುಂದಿನ ಹಂತಕ್ಕೆ ಹೋಗಲು ನೀವು ನಿರ್ದಿಷ್ಟ ನಗದು ಮೊತ್ತವನ್ನು ತಲುಪಬೇಕು.",
    "RESTART LEVEL":"ಹಂತವನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ",
    "RESTART GAME":"ಆಟವನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ",
    "Unfortunately you ran out of cash. You can either restart this level or start a new game.":"ದುರದೃಷ್ಟವಶಾತ್ ನಿಮ್ಮ ಬಳಿ ನಗದು ಖಾಲಿಯಾಗಿದೆ. ನೀವು ಈ ಹಂತವನ್ನು ಮರುಪ್ರಾರಂಭಿಸಬಹುದು ಅಥವಾ ಹೊಸ ಆಟವನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು.",
    "Congratulations you finished the game successfully!":"ನೀವು ಆಟವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮುಗಿಸಿದ್ದೀರಿ ಅಭಿನಂದನೆಗಳು!",
    "RESTART":"ಪುನರಾರಂಭದ",
    "Congratulations":"ಅಭಿನಂದನೆಗಳು",
    "Welcome to the FinSim Game":"FinSim ಆಟಕ್ಕೆ ಸುಸ್ವಾಗತ",
    "have died!":"ಸತ್ತಿದ್ದಾರೆ!",
    "has died!":"ತೀರಿಕೊಂಡಿದ್ದಾರೆ!",
    "year":"ವರ್ಷ",
    "price":"ಬೆಲೆ",
    "life expectancy":"ಆಯಸ್ಸು",
    "interest total":"ಒಟ್ಟು ಬಡ್ಡಿ",
    "Dear Participant, Thank you for participating. This game is intended to simulate financial investment decisions and teach financial skills. It is used only for this purpose. We emphasize that no part of this gaming exercise affects your relationship with your bank. Please enter your contact information below:":"ಆತ್ಮೀಯ ಭಾಗವಹಿಸುವವರೇ, ಭಾಗವಹಿಸಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು. ಈ ಆಟವು ಹಣಕಾಸಿನ ಹೂಡಿಕೆ ನಿರ್ಧಾರಗಳನ್ನು ಅನುಕರಿಸಲು ಮತ್ತು ಹಣಕಾಸಿನ ಕೌಶಲ್ಯಗಳನ್ನು ಕಲಿಸಲು ಉದ್ದೇಶಿಸಲಾಗಿದೆ. ಇದನ್ನು ಈ ಉದ್ದೇಶಕ್ಕಾಗಿ ಮಾತ್ರ ಬಳಸಲಾಗುತ್ತದೆ. ಈ ಆಟದ ವ್ಯಾಯಾಮದ ಯಾವುದೇ ಭಾಗವು ನಿಮ್ಮ ಬ್ಯಾಂಕ್‌ನೊಂದಿಗಿನ ಸಂಬಂಧದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವುದಿಲ್ಲ ಎಂದು ನಾವು ಒತ್ತಿಹೇಳುತ್ತೇವೆ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಸಂಪರ್ಕ ಮಾಹಿತಿಯನ್ನು ಕೆಳಗೆ ನಮೂದಿಸಿ:",
    "first name":"ಮೊದಲ ಹೆಸರು",
    "last name":"ಕೊನೆಯ ಹೆಸರು",
    "Please enter first and last name.":"ದಯವಿಟ್ಟು ಮೊದಲ ಮತ್ತು ಕೊನೆಯ ಹೆಸರನ್ನು ನಮೂದಿಸಿ."
}